/* Localized versions of Info.plist keys */

CFBundleName = "Common String Algorithm";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Common String Algorithm version 1.0, Copyright 2013 miyako.";
